export const siteConfig = {
  title: "سنن مهجورة",
  description: `في ظل التطاول الذي يحدث علي أشرف الخلق نبينا محمد 
ونحن - للاسف الشديد - مقصرين ليس فقط في الدفاع علي نبينا عليه الصلاة والسلام ولكن في اتباع سنته أيضا . 
لذلك قررنا نعمل جروب نحيي فيه السنن المهجورة عن النبي  . 
ليكون نصره له ولسنته و لكي ننال دعوة رسول الله صلى الله عليه وسلم في حديثه " نضَّرَ اللَّهُ امرأً سمِعَ مقالتي ، فبلَّغَها ، فرُبَّ حاملِ فِقهٍ ، غيرُ فَقيهٍ ، وربَّ حاملِ فِقهٍ إلى من هوَ أفقَهُ منهُ " 
إن شاء الله سيتم إرسال نرسل سنه واحدة عن النبي  كل يوم في موضوع معين  وليكن مثلا سنن مهجورة في صفه الوضوء  .
وسنة واحدة طوال الشهر نحاول أن  ننتظم عليها .`,
};
